Repository: abdalmuneim/Alamana-Erasyl
Catalog: lib/l10n/intl_*.arb
Languages: ar

# main
source: Home
ar: الرئيسية

source: Fatwas
ar: فتاوي

source: Play Lists
ar: قوائم التشغيل

source: Subscribe
ar: مشترك

source: Video
ar: فيديو

# slidToShow
source: Slid To Show Videos
ar: إسحب لإظهار الفيديوهات

# errorOperation
source: Operation failed try again
ar: فشلت العمليه اعد المحاولة

# successOperation
source: Operation done thank you
ar: عمليه ناجحة شكرا لك

source: Alamna Alrasol
ar: علمنا الرسول

source: Support us
ar: ادعمنا

source: About Us
ar: نحن

# noFatwaFound
source: There are no fatwas yet. You can add a fatwa, and we will respond to it as soon as possible.
ar: لا يوجد فتاوي حتي الان يمكنك اضافة فتوي وسنرد عليها في اقرب وقت ان شاءالله
